/* State and Keywordgroupnames */
"Keywords" = "Parole chiave";
"Numbers" = "Numeri";
"gprolog dialect" = "dialetto GNU Prolog";
"FunctionRegex" = "Chiamate di funzione";
"SingleComment" = "# Commento";
